<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="ru"> <!--<![endif]-->
<head>

    <meta charset="utf-8">

    <title>Empyrean. Бренд мужской одежды</title>
    <meta name="description" content="Безупречные мужские костюмы, сорочки и пальто. Пошив по индивидуальным меркам, помощь стилиста, работа на выезде">
    <meta name="keywords" content="мужские костюмы, мужские сорочки, мужские пальто, классическая одежда, Empyrean">

<?php include("in/head.php"); ?>
<body>
<?php include("in/header.php"); ?>


<div class="container">
    <div class="row">
        <div class="col-md-12">
            <div class="contentWrap">
                <div class="content">
                    <div class="row">

                        <div class="col-md-12" style="padding: 0 140px; margin-bottom: 50px;"> <img src="img/logo_blue5.jpg" class="img-responsive" alt="Empyrean"></div>
                        <h2>Наше мировоззрение</h2>
                        <div class="col-md-8"></div>
                        <div class="col-md-4">


                            <p style="font-style: italic;">Empyrean [эмпариан] — в античной
                               космологии наивысшая точка неба,
                               заполненная светом.</p>

                        </div>
                        <p>Представьте безупречную мужскую одежду, в которой воплотилась вершина портновского искусства и мастерства.</p>
                        <p>Empyrean — это страсть и преданность традициям создания классических костюмов. Наша цель — чтобы каждый клиент ощутил магию идеальной посадки изделия, изготовленного вручную по его меркам.</p>
                        <p>Мы отлично разбираемся в дресс-коде и предлагаем как консервативные варианты костюмов для важных встреч и переговоров, так и самые оригинальные, которые удержат внимание окружающих только на вас.</p>
                        <p>Нам важна каждая мелочь. И мы твердо убеждены — хотя бы один костюм ручной работы, дополненный индивидуально подобранными деталями и аксессуарами, должен быть в гардеробе каждого мужчины, подобно автомобилю в его гараже.</p>
                        <div class="linediamd"></div>
                        <div class="col-md-12" style="padding: 0 140px; margin-bottom: 50px;"> <img src="img/production.jpg" class="img-responsive" alt="Собственное производство"></div>
                        <div id="top"></div>
                        <h2>Производство</h2>

                        <p>Мы — настоящие перфекционисты. Собственное производство рядом с Москвой позволяет следить за
                           качеством изготовления каждого костюма, каждой сорочки и аксессуаров. И оперативно вносить
                           изменения вплоть до достижения безупречной посадки изделия.</p>
                        <p>Опыт нашего портного и закройщика в пошиве классики превышает 20 лет. Накопленные знания
                           позволяют воплощать любую, даже самую экстравагантную задумку на высшем уровне.</p>
                        <p>Ценим ручной труд. Каждый костюм от Empyrean требует кропотливой и долгой работы наших
                           мастеров.
                           Мы не ставим пошив на конвейер, а изготавливаем лимитированное количество вещей в месяц. И мы
                           никогда не отправляем мерки на зарубежные фабрики, не заботящиеся о посадке и балансе изделий
                           —
                           эта история не про нас.</p>

                        <div class="linediamd"></div>

                        <div class="col-md-12" style="padding: 0 140px; margin-bottom: 50px;"> <img src="img/bag.jpg" class="img-responsive" alt="Костюмный чехол"></div>
<div id="service"></div>
                        <h2>Сервисное обслуживание</h2>

                        <p>Все изделия Empyrean — кропотливый ручной труд и мастерство портного. Мы хотим, чтобы наши
                           вещи
                           радовали владельцев многие годы.</p>

                        <p>Empyrean предоставляет гарантийное обслуживание и мелкий ремонт всех изделий в течение года.</p>

                        <p>Мы также предлагаем послегарантийный ремонт наших изделий.</p>

                        <p>По вопросам гарантийного обслуживания звоните нам <a href="tel:+74953749697">+7 495
                                                                                                        374-96-97</a>
                           или пишите на
                            <a style="text-decoration: underline;" href="mailto:info@empyrean.moscow">info@empyrean.moscow</a>.
                        </p>

                        <div class="linediamd"></div>

                        <div class="col-md-12" style="padding: 0 140px; margin-bottom: 50px;"> <img src="img/onasbg.jpg" class="img-responsive" alt="Empyrean"></div>
                       <div id="job"></div> <h2>Работа на выезде</h2>

                        <p>Мы ценим ваше время. При пошиве костюма bespoke выезд закройщика на дом или в офис
                           осуществляется бесплатно.</p>
                        <p>При пошиве других изделий вы можете заказать работу на выезде в качестве дополнительной
                           опции.</p>
                        <p>Постоянным клиентам — привилегии. Мы всегда идем навстречу и обслуживаем их там, где им
                           удобнее.</p>

                        <div class="linediamd"></div>
                        <div class="col-md-12" style="padding: 0 140px; margin-bottom: 50px;"> <img src="img/stylist.jpg" class="img-responsive" alt="Помощь стилиста Empyrean"></div>

                        <h2>Персональный стилист</h2>

                        <p>Мы не поручаем важную работу менеджерам. Наш эксперт по деловому, политическому и корпоративному
                        стилю бесплатно поможет вам в выборе фасона костюма, его компонентов и ткани.</p>

                        <p>Приходите в нашу уютную мастерскую — за чашкой кофе мы поделимся всеми знаниями о мужской
                        классике и стиле.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php include("in/FooterBtn.php"); ?>
<?php include("in/hidden.php"); ?>
<?php include("in/footer.php"); ?>


