<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="ru"> <!--<![endif]-->
<head>

    <meta charset="utf-8">

    <title>Empyrean. FAQ</title>
    <meta name="description" content="Безупречные мужские костюмы, сорочки и пальто. Пошив по индивидуальным меркам">
    <meta name="keywords" content="мужские костюмы, мужские сорочки, мужские пальто, классическая одежда, Empyrean">

    <?php include("in/head.php"); ?>
<body>
<?php include("in/header.php"); ?>


<div class="container">
    <div class="row">
        <div class="col-md-12">
            <div class="contentWrapStandart">
                <div class="content">
                    <h2>FAQ</h2>
<div id="howtopay"></div>

                    <strong>Как оплатить?</strong>
                    <p>—Во время заказа оплачивается половина стоимости работы и полная стоимость ткани с фурнитурой.
                    Оставшуюся часть стоимости вы оплачиваете, когда получаете готовое изделие.
                    В настоящий момент мы принимаем только наличные.</p>

                    <strong>Могу ли я принести свою ткань, чтобы вы пошили из нее костюм?</strong>
                    <p>— Да. Главное, чтобы она соответствовала определенным требованиям качества. Позвоните или напишите
                    нам — мы проконсультируем вас в вопросе ее выбора.</p>

                    <strong>Можно ли сшить изделие по собственному дизайну?</strong>
                    <p>— Да. Наши мастера с многолетним опытом работы дают возможность воплощать любые идеи в жизнь.</p>

                    <strong>Поможете ли вы с выбором фасона и деталей изделия?</strong>
                    <p>— Обязательно. Полная консультация входит в стоимость изделий. Наш эксперт по деловому,
                    политическому и корпоративному стилю бесплатно поможет вам в выборе всех составляющих костюма.</p>

                    <strong>Из какой ткани вы шьете костюмы?</strong>
                    <p>— Мы используем проверенные годами ткани топовых зарубежных марок — Scabal, Holland & Sherry,
                    Dormeuil и других. Применяем подклад из натуральной вискозы, шелка или купро.</p>

                    <strong>В каких случаях стоимость заказа может оказаться выше?</strong>
                    <p>— Мы добавляем 10% к стоимости пошива в следующих ситуациях:</p>
                    <ul>
                        <li>Совмещении рисунка ткани на швах. Актуально для ткани с крупным рисунком в клетку.</li>
                        <li>Пошив изделия размером 56+.</li>
                        <li>Изготовление облегченного костюма, внутренние швы которого делаются вчистую и запаковываются
                            косой бейкой.
                        </li>
                        <li>Работа со светлыми тканями. Требует особо бережного отношения мастеров и идеально чистых
                            чехлов для столов и
                            гладильных досок.
                        </li>
                    </ul>
                    <strong>Шьете ли вы на женщин?</strong>
                    <p>— Да. Мы можем изготовить женский костюм и юбку-карандаш с применением мужской технологии пошива.</p>

                    <strong>Можно ли перешить готовый костюм, если я похудел/потолстел?</strong>
                    <p> — Можно вносить корректировки в готовое изделие, но подобные изменения по времени пошива и стоимости
                    будут соизмеримы с изготовлением нового изделия.</p>

                </div>
            </div>
        </div>
    </div>
</div>
<?php include("in/FooterBtn.php"); ?>

<?php include("in/hidden.php"); ?>

<?php include("in/footer.php"); ?>


